USE restaurant;
INSERT  category_dishes(name) VALUES('salad'),('main dishes'),('desserts'),('drinks');
INSERT dishes(name, category_id, price) VALUES('Качина ніжка', 2, '110'), 
('Хрумка телятина', 2, '180'),
('Філе лосося су-від під шубою', 2, '180'),
('З морепродуктами', 1, '199'), 
('із філе тунця', 1, '169'),
('з вугрем', 1, '129'),
('Шоколадний фондан', 3, '105'), 
('Брауні', 3, '115'),
('Мілфей', 3, '85'),
('Апельсинний сок', 4, '50'), 
('Яблучний сік', 4, '50'),
('Ананасовий сік', 4, '55');

